
[야쿠르트]
사업=기타
서비스1=안부확인
서비스2=안부확인 기타
공공구분=공공+민간사업
서비스기관=서초구어르신행복e음센터
기타기관명=
담당자=공유선
서비스내용=떠먹는 야쿠르트
요청내용=
긴급여부=0
[안부전화]
사업=돌봄기본
서비스1=안부확인
서비스2=안부전화
공공구분=공공+민간사업
서비스기관=서초구어르신행복e음센터
기타기관명=
담당자=김보경
서비스내용=
요청내용=
긴급여부=0
[직접방문]
사업=돌봄기본
서비스1=안부확인
서비스2=직접방문
공공구분=공공+민간사업
서비스기관=서초구어르신행복e음센터
기타기관명=
담당자=김보경
서비스내용=
요청내용=
긴급여부=0
[생활교육]
사업=돌봄기본
서비스1=안부확인
서비스2=생활교육
공공구분=공공+민간사업
서비스기관=서초구어르신행복e음센터
기타기관명=
담당자=김보경
서비스내용=
요청내용=
긴급여부=0
[사랑의 안심폰]
사업=돌봄기본
서비스1=안부확인
서비스2=사랑의안심폰
공공구분=공공+민간사업
서비스기관=서초구어르신행복e음센터
기타기관명=
담당자=김보경
서비스내용=
요청내용=
긴급여부=0
[입력값목록]
야쿠르트|안부전화|직접방문|생활교육|사랑의 안심폰
